/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "즐겨찾기에 암호 추가됨";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "백업에서 데이터를 가져오시겠습니까? 기존 데이터가 손실됩니다.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "클립보드에 암호 복사됨";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "즐겨찾기에서 암호 제거됨";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "클립보드에 사용자 이름 복사됨";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "새 항목 추가";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "즐겨 찾는 암호";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "기타 암호";

/* Заголовок представления в котором выводится список паролей */
"title" = "암호";

